{"nodes":[{"label":"Aline da Silva Escórcio Ribeiro","x":360.3258972167969,"y":-154.27105712890625,"id":"8","attributes":{

"Lattes":"<a href=http://lattes.cnpq.br/2930192585688370 target='_blank'>http://lattes.cnpq.br/2930192585688370</a>",



"Título":"Ensino e aprendizagem de representações em Arquitetura e Urbanismo – pontencialidades de uma abordagem híbrida",

"Palavras-chave":"representações, tecnologia, representação gráfica, modelagem tridimensional, desenho, cognição, didática, aprendizado, educação gráfica, pedagogia universitária",

"Resumo":"<br></br>O campo das representações em arquitetura é marcado por uma diversidade de meios que se expandem e ganham novos suportes ao longo do tempo. Os novos meios de representação somam-se aos tradicionais, e passam a integrar a prática da produção de projetos, acrescentando novas ferramentas e novas formas de pensar a concepção da arquitetura. Este movimento, que é observado no mercado, reflete-se nos ambientes de formação, onde a necessidade de atualização instrumental gera a inserção de disciplinas e conteúdos específicos voltados à preparação deste profissional cada vez mais múltiplo. Entretanto, o tempo da especialização e da ampliação do currículo mostra-se mais acelerado do que o tempo da reflexão sobre como estas inserções podem, de fato, contribuir para o aprendizado e para o desenvolvimento do raciocínio projetual dos estudantes.<br>Neste sentido, foi identificada a necessidade de se aprofundar a discussão sobre os processos de ensino-aprendizagem de representações, considerando não só a inserção de novos instrumentos, mas também as relações de aprendizado entre alunos, professores e tecnologias. Por se tratar de um processo educacional, entende-se que o olhar integral sobre as diversas metodologias, suas potencialidades e seus agentes, é fundamental. Para tanto, são incorporados neste estudo conceitos sobre teorias da educação, da neurociência e da psicologia cognitiva aplicadas à educação.<br>Entende-se que o ensino de representações pode se configurar como um lugar de experimentação, onde a exploração dos diversos meios disponíveis, quando trabalhados de forma consistente em relação aos processos de aprendizagem, favorece tanto a expressão, quanto a formação de um repertório de ferramentas para a criação.<br>Desse modo, esta pesquisa de doutorado em desenvolvimento, propõe uma revisão sobre metodologias de ensino de representações, pautando-se na hipótese de que o aluno que explora diversas formas de representação, articuladas de maneira complementar considerando aspectos do desenvolvimento cognitivo, amplia suas capacidades de criação, consciência de manipulação e compreensão projetual.",

"Referências":"<br></br>CICALÒ, Enrico. Drawing and Cognition in Learning Graphics and in Graphic Learning. Proceedings, Brixen, n.1, 2017. Disponível em: <a href=https://www.mdpi.com/2504-3900/1/9/1080>https://www.mdpi.com/2504-3900/1/9/108</a> Acesso em: 07/07/2020.<br></br>SAINZ, J. El dibujo de arquitectura: teoria e historia de um linguaje gráfico. Barcelona: Reverté, D. L. 2009.ZEVI, B. Saber ver arquitetura (6ed). São Paulo: Editora WMF Martins Fontes, 2009.<br></br>ZEVI, B. Saber ver arquitetura (6ed). São Paulo: Editora WMF Martins Fontes, 2009."


},"color":"rgb(255,102,15)","size":10.0},{"label":"Ruth Cuiá Troncarelli","x":312.3221130371094,"y":-340.04669189453125,"id":"15","attributes":{

"Lattes":"<a href=http://lattes.cnpq.br/8004254725476493 target='_blank'>http://lattes.cnpq.br/8004254725476493</a>",

"Título":" EXPERIMENTANDO COM IMAGENS: METÁFORA DA CONSTELAÇÃO",


"Palavras-chave":"Arquitetura indígena, Representações, Imaginário, Tecnologia, Metáfora, Constelação, Fotografia, Conjunto, Experimental, Kamaiurá",


"Resumo":"<br></br>O presente trabalho a ser contemplado neste resumo se vale da experimentação imagética à partir do levantamento de imagens realizado durante a pesquisa de mestrado em andamento, com temática relacionada à arquitetura indígena alto xinguana, em especial do povo Kamaiurá, residente no estado de Mato Grosso, Brasil. Propõe-se apresentar uma discussão em torno das metáforas de constelações de imagens, remetendo ao trabalho realizado pelo historiador da arte e antropólogo, Aby Warburg, que em 1924 começa a construir com imagens o “Atlas Mnemosyne”, composto por 79 painéis de fundo preto, com cerca de 900 imagens.<br>Nesta associação, conjunto, reunião, convergência de imagens a ser apresentada está presente também a mobilidade de imagens, partindo de uma ideia bachelardiana, em que as imagens não são estáticas, elas se movimentam em um plano bidimensional, mas que poderiam estar no plano tridimensional, convocando presenças mas também ausências e dando margem ao devaneio.<br>As constelações são cíclicas, na medida em que não há uma única abordagem possível, mas sim inúmeras possibilidades, a serem consideradas de acordo com a subjetividade de cada um que interage com as imagens e que assim, pode criar suas próprias metáforas. Essa aproximação experimental explora a permeabilidade entre as culturas, a possível transição entre mundos e imaginários, tão distintos mas também próximos, revelando tensões interiores e exteriores, continuidades e descontinuidades.",

"Imagem":"<a href=images/ruth_2.jpg><img src=images/ruth.jpg></img>",
"Fonte":"Ruth Cuiá Troncarelli, Constelação de imagens alto xinguanas, 2020. Montagem digital a partir de fotografias.",

"Referências":"<br></br>BACHELARD, Gaston. O Ar e os Sonhos: ensaio sobre a imaginação do movimento. São Paulo: Martins Fontes, 2009.<br></br>DIDI-HUBERMAN, Georges. Imagem sobrevivente, A: história da arte e tempo dos fantasmas segundo Aby Warburg. Rio de Janeiro: Contraponto / Museu de Arte do Rio de Janeiro, 2013.   <br></br>ROZESTRATEN, Artur. Representações: Imaginário e Tecnologia. (Tese de Livre-Docência). São Paulo: Annablume, FAPESP, FAUUSP, 2019."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Guilherme Almeida de Souza","x":-135.86001586914062,"y":436.1533508300781,"id":"10","attributes":{

"Lattes":"<a href=http://lattes.cnpq.br/2755071611834091 target='_blank'>http://lattes.cnpq.br/2755071611834091</a>",


"Título":"Perspectivas para uma pedagogia do fazer:uma revisão crítica de discursos e práticas educacionais apoiados em interações com as representações e processos de produção",


"Palavras-chave":"movimento maker, tinkering, aprendizagem criativa, construtivismo, construcionismo, cognição corporificada, enação, pedagogia de arquitetura, educação, tecnologia",


"Resumo":"<br></br>Nas últimas décadas, tem se multiplicado a presença de discursos e práticas educacionais baseadas no fazer, apresentando-se sob variados nomes: aprendizagem mão-na-massa, movimento maker, tinkering, aprendizagem criativa, aprendizagem baseada em projetos, e outras. Em contraste com a alta popularidade das iniciativas, o referencial teórico de suporte que é usualmente empregado para estruturá-las é ainda incipiente e monotônico. Pretende-se, nesta pesquisa, estabelecer um mapeamento genealógico das ideias que constituem este movimento, revelando as contribuições que se pode obter a partir de outros campos diversos, em especial o campo das ciências cognitivas e o campo da arquitetura e design. Com isso, apontar possibilidades críticas que se abrem sobre os modelos educacionais tradicionais, especialmente no que se refere ao regime da primazia do saber conceitual sobre a experiência direta da matéria, e às descontinuidades operadas durante os anos iniciais do ensino formal. Tal mapeamento teórico poderá contribuir para o debate no campo das representações e processos de produção ao revelar alguns delineamentos capazes de oferecer balizas críticas para a avaliação de experiências pedagógicas específicas.",


"Referências":"<br></br>RESNICK, Mitchel. Lifelong kindergarten: cultivating creativity through projects, passion, peers, and play. Cambridge: The MIT Press, 2017.<br></br>ROZESTRATEN, Artur. Representações: Imaginário e Tecnologia. São Paulo, Annablume Editora, 2019.<br></br>VARELA, Francisco J.; THOMPSON, Evan; ROSCH, Eleanor. The Embodied Mind: Cognitive Science and Human Experience. Cambridge: The MIT Press, 2016."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Mauricio Arnoldo Cárcamo Pino","x":567.4212036132812,"y":-26.94671630859375,"id":"2","attributes":{


"Autores":"Mauricio Arnoldo Cárcamo Pino; Edgardo Canton Aguirre; Diego Vallejos Oberg; Iván Mendez; Belén Galeano; Pablo García",

"Título":" Proyecto Pentagrafías Metamáticas (PENTAGRAMATICS)",


"Palavras-chave":"Representação arquitetônica, projeto arquitetônico, teoria, aprendizagem, inteligência sensorial motora, cognição, enativismo, semiótica, linguística, linguagem, mãoagem (trabalho manual).",


"Resumo":"<br></br>«PENTAGRAMATICS» é uma proposta meta / inter / Intra / transdisciplinar que explora as fronteiras (ou não) entre a música e a linguagem, representadas. Investiga o «entre», inerente à tradução / interpretação / metáfora / isomorfismo / semelhança formal —e, em última instância, o confronto— entre musicalidade e textualidade, a partir da sua notação expressiva manual gráfica e gestual. Do gesto codificado no piano (forte) na música, ao gesto de digitar na máquina de escrever e vice-versa, o projeto investiga áreas como polifonia e harmonia (na música), ou polissemia e escrita múltipla (em textual); tudo mediado/curado por uma interface gráfico-som manipulável. A pesquisa supõe, assim, uma exploração entre 'nota' e 'tipo', entre 'padrão' e 'texto', entre 'musicalidade' e 'textualidade', enfim, entre 'mãoagem' e 'linguagem' codificados. Ao mesmo tempo, práticas, utensílios, artefatos e seus produtos gráficos (representações) são reciclados. Isso levanta, aliás, questões indiretas a respeito da obsolescência, não só dos objetos, mas também de sua 'usabilidade', das práticas, do “que está ‘à mão’” (Heidegger) e do “in act” do conhecimento próprio de a expressão manual e a representação associada. A partir dos dispositivos (ferramentas, utensílios, artefatos), o projeto mergulha no «aparato estético» que DÉOTTE (2004) investiga em Benjamin, Lyotard e Rancière (2012) a partir da sua noção de estética (2004). Voltamos às questões sobre A obra de arte e sua reprodutibilidade técnica (BENJAMIN 1989); O visual maquínico (VIRILIO 1989); representações, tecnologia e seus imaginários (BACHELARD 1960 [2013]); o papel do software (MANOVICH 2002) nas novas mídias (MANOVICH 2005) e; em suma, os “–ajems” da arte (GOODMAN 2010 [1968]).",


"Imagem":"<a href=images/mauricio_2.jpg><img src=images/mauricio.jpg></a>",

"Fonte":"Mauricio Arnoldo Cárcamo Pino; Poster PENTAGRAMATICS"


},"color":"rgb(255,102,15)","size":10.0},{"label":"Renata Iarussi","x":-312.5119934082031,"y":-277.50677490234375,"id":"20","attributes":{

"Lattes":"<a href=http://lattes.cnpq.br/3879650449117307 target='_blank'>http://lattes.cnpq.br/3879650449117307</a>",

"Título":"A imagem do arquiteto sob a ótica do cliente",



"Palavras-chave":"imagem do arquiteto, identidade do arquiteto, posicionamento de mercado, marketing, valores profissionais, canvas, toolkits, expectativa do cliente, gestão arquitetônica, relação arquiteto-cliente",


"Resumo":"<br></br>Arquitetos são frequentemente levados a planejar seus negócios pautando-se em valores simbólicos comuns ao imaginário de seus colegas de profissão. Suas aspirações se apoiam em uma prática teorizada, cujo foco está no projeto e no discurso formulado a partir de noções abstratas. Esse conjunto de fatores tem importante influência na maneira como o arquiteto se apresenta a seus potenciais contratantes, definindo assim, muitas de suas ações de planejamento de marketing. Por outro lado, grande parte da população brasileira apresenta outras demandas no lugar de discursos e conceitos, ocasionando um distanciamento entre o profissional e seu público.<br>Este estudo apresentada fragmentos de entrevistas que integram a pesquisa de mestrado atualmente em desenvolvimento, realizadas no mês de agosto de 2020 com pessoas que já contrataram arquitetos para realizar reformas em imóveis residenciais. Por meio das impressões relatadas a respeito do arquiteto e dos benefícios percebidos em sua contratação, a pesquisa pretende propor aos profissionais uma reflexão sobre sua atuação, tornando-os conscientes de sua imagem profissional e, consequentemente, subsidiando ações que aprimorem e ampliem seu posicionamento de mercado.",


"Referências":"<br></br>KAPP, S.; NOGUEIRA, P.; BALTAZAR, A. P. Arquiteto sempre tem conceito: esse é o problema. In: PROJETAR, 4., 2009, São Paulo. Projeto como investigação: ensino, pesquisa e prática."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Vera Lucia Marques da Silva","x":-314.6521301269531,"y":308.10699462890625,"id":"9","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/3142762979999322 target='_blank'>http://lattes.cnpq.br/3142762979999322</a>",


"Título":"Busca e recuperação da informação na web para pesquisa educativa: análise do ambiente colaborativo de imagens Arquigrafia",


"Palavras-chave":"Ambientes digitais, Arquigrafia, Busca da informação, Plataforma colaborativa, Aprendizagem na web, Pesquisa na web, Pesquisa educativa, Ambientes web, Comportamento informacional, Fontes de informação.",


"Resumo":"<br></br>Este estudo faz parte da linha de pesquisa: Organização da informação e do conhecimento e busca aprofundar a investigação no que se refere à organização, acesso e busca da informação digital, com isso, estuda os desafios que se apresentam para busca e recuperação de informação digital na pesquisa educativa, com o uso de tecnologias como a web e plataformas digitais colaborativas online.<br>A democratização do acesso à informação, promovida por tecnologias como a internet, vão compondo novos cenários a todas as áreas que se relacionam ao desenvolvimento humano, social e educacional, levantando questões que corroboram com a perspectiva de alcance colaborativo e de “inter-aprendizagem ou seja, a competência de resolver problemas em grupo, a autonomia em relação à pesquisa e ao fazer por si mesmo.” (SILVA, 2006)<br>Esta pesquisa busca responder como são entendidos e operacionalizados os processos de busca e uso da informação digitais com uso das tecnologias para pesquisa educativa, para a partir desta, elucidar a pergunta específica: De que forma os usuários da plataforma digital colaborativa Arquigrafia, buscam e usam a informação disposta, neste contexto de pesquisa?<br>Ao situar a busca e uso da informação digital para fins educativos, na perspectiva da ciência da informação, convém investigar além do que está relacionado à inclusão e destreza digital, para entender quais são os novos desafios frente a organização da informação e as fontes de informação dispostas por meio das tecnologias.<br>Com isso considera-se a hipótese é a de que a web torna os processos de busca e uso da informação para aprendizagem com pesquisa (DEMO, 2011), cada vez mais autônomas e colaborativas, trazendo novos desafios em relação a paradigmas informacionais, estratégias de pesquisa e organização do conhecimento.<br>Neste sentido, pode-se vislumbrar a importância de análises que identifiquem e investiguem, através da lógica da organização da informação para o acesso, recuperação e uso, os contextos e políticas as quais estão inseridas às fontes de informação na internet, avaliando e pontuando sua relevância para a intencionalidade educativa. Isto demandará aos profissionais de ciências da informação, novos conhecimentos e estratégias acerca de uma nova realidade do contexto informacional.",
 


"Referências":"<br></br>DEMO, Pedro. Pesquisa: princípio científico e educativo. 14 ed. São Paulo: Cortez, 2011.<br></br>LÉVY, Pierre. Cibercultura. São Paulo: Editora 34, 1999.<br></br>SILVA, Armando Malheiro da. Inclusão digital e literacia informacional em Ciências da informação. Prisma.com, n.7, p.16-43, 2008."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Gabriel Mazzola Poli de Figueiredo","x":483.5898132324219,"y":453.11859130859375,"id":"31","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/1969461464547592 target='_blank'>http://lattes.cnpq.br/1969461464547592 </a>",

"Título":"Cenarios Urbanos Futuros: tecnologia e complexidade na escala da cidade",


"Palavras-chave":"Cenários Urbanos Futuros, Cidades Inteligentes, Tecnologia, Inovação, Imaginário, Complexidade",


"Resumo":"<br></br>Inicialmente, será resgatada a proposta de pesquisa de Cenários Urbanos Futuros tal qual submetida no início do doutoramento. Em seguida, alguns pontos serão tensionados para, a partir das reflexões realizadas nas discussões do grupo e ao longo dos esforços do Grupo de Trabalho de Impactos Sistêmicos da Carta Brasileira de Cidades Inteligentes, serem colocadas para reflexão possíveis mudanças nos rumos inicialmente previstos para a pesquisa, com especial ênfase no projeto em condições de alta complexidade e na escala da cidade."




},"color":"rgb(255,102,15)","size":10.0},{"label":"Márcio Aparecido Nogueira Viana","x":-583.642333984375,"y":433.953125,"id":"22","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/8345154101760472 target='_blank'>http://lattes.cnpq.br/8345154101760472</a>",

"Título":"Metadados como requisito para gestão de documentos de arquivo: proposta de modelo aplicável à Norma ABNT NBR ISO 15489-1:2018",


"Palavras-chave":"Metadados, normalização, arquivos, gestão de documentos, destinação, gestão documental, documentos de arquivo, documento digital, iso, abnt.",


"Resumo":"<br></br>Esta pesquisa, intitulada “Metadados como requisito para gestão de documentos de arquivo: proposta de modelo aplicável à Norma ABNT NBR ISO 15489-1:2018”, está inserida na área de concentração “Organização, Mediação e Circulação da Informação”, com a linha de pesquisa “Organização do Conhecimento”.<br>Trata-se de abordagem exploratória e comparativa, relacionada com a referida linha, na medida em que, de acordo com a ECA (2019, online) esta “compreende a análise e proposição de políticas de organização da informação; o domínio de métodos de representação e recuperação de informação, incluindo os modelos computacionais e a construção de sistemas de organização do conhecimento (linguagens documentárias), com base em teorias linguísticas, semióticas e terminológicas, apoiadas em tecnologias da informação”.<br>Nossa busca é pela identificação do processo de elaboração de esquemas de metadados para gestão de documentos de arquivo como parte da organização do conhecimento. Nosso foco, então, está na informação registrada, ou seja, contida em documentos de arquivo, tanto em seu conteúdo, quanto no que se refere ao seu contexto de produção e que auxilia em sua gestão.<br>A proposta de pesquisa tem por objeto a análise de esquemas de metadados que sejam aderentes à proposta da norma “ABNT NBR ISO 15489-1:2018 - Informação e documentação - Gestão de documentos de arquivo Parte 1: Conceitos e princípios” à luz das metodologias de gestão de documentos de arquivo.<br>A norma ABNT NBR ISO 15489-1:2018, de acordo com seu prefácio, é uma adoção idêntica, em conteúdo técnico, estrutura e redação, à ISO 15489-1:2016, e seu conteúdo técnico, estrutura e redação estabelecem conceitos e princípios para a produção, captura e gerenciamento de documentos de arquivo, auxiliando as organizações a cumprirem os requisitos de prova de atividades e adoção de medidas para proteção e acesso destes documentos.<br>Para a testagem de itens aplicáveis a modelos de metadados aderentes à proposta da norma, será utilizada a série documental 003.02.01 - Recrutamento e seleção, presente no Plano de Classificação e Tabela de Temporalidade de Documentos da Administração Pública – Atividades-Meio, do Arquivo Público do Estado de São Paulo.",


"Referências":"<br></br>ASSOCIAÇÃO BRASILEIRA DE NORMAS TÉCNICAS. ABNT NBR ISO 15489-1:2018: Informação e documentação - Gestão de documentos de arquivo - Parte 1: Conceitos e princípios. Rio de Janeiro: ABNT, 2018.<br></br>BERNARDES, Ieda Pimenta; DELATORRE, Hilda. Gestão Documental Aplicada. São Paulo: Arquivo Público do Estado de São Paulo, 2008. Disponível em: <a href=http://www.arquivoestado.sp.gov.br/site/publicacoes/tecnica/ver/gestao-documental-aplicada>http://www.arquivoestado.sp.gov.br/site/publicacoes/tecnica/ver/gestao-documental-aplicada</a>. Acesso em: 13 out. 2019.  <br></br>ROUSSEAU, Jean-Yves; COUTURE, Carol. Os fundamentos da disciplina arquivística. Lisboa: Publicações Dom Quixote, 1998."



},"color":"rgb(255,102,15)","size":10.0},{"label":"João Paulo Meirelles de Faria","x":130.08677673339844,"y":-47.42131042480469,"id":"14","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/6506458044214593 target='_blank'>http://lattes.cnpq.br/6506458044214593</a>",

"Título":"O cosmos e as casas - poéticas para a arquitetura no antropoceno",


"Palavras-chave":"natureza, cultura, antropoceno, cidade-mundo, cosmos, imaginário, povos indígenas, arquitetura, floresta, terrestre.",


"Resumo":"<br></br>A pesquisa pretende investigar as relações dos povos originários do Brasil com a natureza e as relações entre natureza e cultura presentes nestes povos dentro do contexto dessa nova era geológica que se apresenta a nós, o antropoceno. Os indígenas estão presentes na América Latina há milhares de anos habitando e construindo a floresta numa relação harmônica e integral. Como estudo de caso inicial propõe investigar o conceito de Tekoa, “o lugar onde é possível realizar o modo de ser Guarani”, um conceito amplo que abarca desde o espaço físico da aldeia, do morar às atividades de subsistência e ao mesmo tempo as relações sociais e cerimoniais.<br>A pesquisa quer relacionar o conhecimento da antropologia e das ciências da terra com o imaginário das cidades contemporâneas. Com isso deseja reconsiderar o debate entre arquitetura e contexto incluindo o imaginário do cosmos para além do imaginário de cidade. A hipótese que aqui se coloca é que a cosmologia indígena pode responder à crise de sentido contemporânea e sugerir novas poéticas para a arquitetura e a cidade.",


"Referências":"<br></br>LATOUR, Bruno. Down to Earth: Politics in the New Climatic Regime. Newark: Polity Press, 2018.<br></br>__________. We have Never been Modern. Cambridge, Mass.: Harvard University Press, 1993.<br></br>VIVEIROS DE CASTRO, E. A inconstância da alma selvagem e outros ensaios de antropologia. São Paulo: Cosac & Naify, 2002."




},"color":"rgb(255,102,15)","size":10.0},{"label":"Mateus da SIlva Evangelista","x":563.5469360351562,"y":-417.8683166503906,"id":"13","attributes":{



"Lattes":"<a href=http://lattes.cnpq.br/8050534206187896 target='_blank'>http://lattes.cnpq.br/8050534206187896</a>",

"Título":"Desenhar em corte como estratégia para a investigação sensível e a construção de conhecimento sobre a especificidade de um lugar na interface entre arquitetura e cidade",


"Palavras-chave":"Representação, imaginário, Matta-Clark, corte, favela, arquitetura, modelos, potencialidades, projeto de arquitetura, remanejamento ",


"Resumo":"<br></br>A pesquisa propõe uma aproximação crítica e experimental ao desenhar e modelar em corte como estratégia para a investigação sensível e a construção de conhecimento sobre as transformações e a especificidade da favela do Córrego da Água Espraiada (Vila Santa Catarina, SP), na interface entre arquitetura e cidade, ou seja entre a escala do objeto arquitetônico e a escala de um trecho de cidade com sua morfologia urbana própria e os elementos constituintes de sua paisagem. A pesquisa promove, assim, uma tripla investigação. Em primeiro lugar, instaura um “campus experimental” que investiga o desenhar em corte como modo de operar sistemático, isto é, como um procedimento metodológico específico, fundamentalmente exploratório e crítico que rompe, abre e expõe o interior de estruturas arquitetônicas e urbanísticas, tornando visível lugares internos, continuidades e descontinuidades espaciais, revisitando criticamente o referencial metodológico oriundo das obras Splitting (1973) e Conical Intersect (1975) de Gordon Matta-Clark, que, não apenas tensionam de forma radical o papel do corte, como evidenciam questões histórico-sócio-espaciais inerentes à presença da arquitetura em um determinado lugar na cidade. Em segundo lugar, investiga as configurações físicas sensíveis constituintes da história do lugar e da experiência de seus moradores - dentre os quais o próprio pesquisador e sua família -, bem como, as características do processo gráfico-imaginativo de apreensão, percepção e representação em corte, no plano, como desenho, no espaço, como maquete. Por fim, investiga com base nesse conjunto de imagens produzido, as transformações desse lugar no tempo, promovendo aproximações, cotejamentos, comparações entre essa imageria e o imaginário gráfico-cartográfico-fotográfico-videográfico desse lugar em outros tempos, buscando entender os conflitos morador/construtor/local e as potencialidades que constituem esse habitar.",

"Imagem":"<a href=images/mateus_2.jpg><img src=images/mateus.jpg></a>",
"Fonte":"Arquivo pessoal do autor",


"Referências":"<br></br>ROZESTRATEN, Artur S. Representações: imaginário e tecnologia. Tese (Livre Docência em Arquitetura e Urbanismo) - Faculdade de Arquitetura e Urbanismo, Universidade de São Paulo, São Paulo, 2017.doi:10.11606/T.16.2018.tde-13112018-171227. Acesso em: 30 de ago de 2020.<br></br>VIEIRA, Álvaro S. Tradução de Soares da Costa. Imaginar a evidência. São Paulo, Estação Liberdade, 2012."




},"color":"rgb(255,102,15)","size":10.0},{"label":"Diogo Augusto Mondini Pereira","x":135.21620178222656,"y":71.64215850830078,"id":"17","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/0523942267027344 target='_blank'>http://lattes.cnpq.br/0523942267027344 </a>",

"Título":"O lugar do muro na arquitetura contemporânea",


"Palavras-chave":"imaginário, representações, modernismo, imaginário trágico, modernismo brasileiro, imaginário do modernismo, desenvolvimentismo, arquitetura do desenvolvimentismo, urbanismo do desenvolvimentismo",


"Resumo":"<br></br>O início do século XXI consolida o muro e barreiras correlatas como elemento definidor fundamental do espaço e das relações sociais nas mais diversas escalas. Trata-se, todavia, de um retorno: antes abdicado pelas visões utópicas humanistas e iluministas, posto abaixo pelo urbanismo europeu do século XIX e eliminado do programa modernista do século XX, o muro retoma um papel central na agenda política e também para a arquitetura e urbanismo.<br>Talvez o símbolo mais caricatural deste retorno esteja na fronteira entre México e Estados Unidos. A retórica da construção do muro foi peça central na eleição do presidente republicano Donald Trump, figura de proa de uma dita nova direita, que encabeça os sentimentos que justificam o ressurgimento dos muros: paranoia sobre segurança nacional, xenofobia, militarismo e, sobretudo, o medo exacerbado da figura do outro.<br>A ideia de uma fronteira murada nas dimensões dos mais de 3.000 km da divisa entre México e Estados Unidos só encontra eco na Grande Muralha da China construída entre os séculos VII a.C. até o século XVII d.C. A diferença está no caráter de proteção militar de invasões estrangeiras nesta, enquanto aquela visa proteger os EUA de imigrantes pobres vindos muitas vezes em busca de ajuda humanitária, nas franjas do capitalismo global dominado pelos EUA.<br>O muro toma, portanto, um caráter de proteção e manutenção de uma hegemonia social, étnica e econômica no interior de sua fronteira. Trata-se de um fenômeno global: nos países desenvolvidos é uma fronteira nacional com o recrudescimento das políticas migratórias, ou muros de fato em enclaves desenvolvidos em meio a nações empobrecidas, a exemplo de Israel e pequenos protetorados europeus, remanescentes da época do colonialismo africano, como as pequenas cidades espanholas de Ceuta e Melilla localizadas na costa africana do Mediterrâneo, cercadas pelo Marrocos.<br>Nas nações subdesenvolvidas os muros se multiplicam dentro de suas próprias cidades, porém, com a mesma função: a proteção da hegemonia étnica, social e econômica em seu interior. Simbolizada pela profusão de condomínios murados aos arredores das grandes cidades ou até mesmo dentro delas com torres muradas e ruas fechadas ao acesso de pedestres e veículos.",

"Imagem":"<a href=images/diogo_2.jpg><img src=images/diogo.jpg></a>",
"Fonte":"MASP murado, Bruna Canepa e Ciro Miguel <a href=https://www.ciromiguel.com/>https://www.ciromiguel.com/</a>",


"Referências":"<br></br>DUNKER, C. I. L., Mal-estar, sofrimento e sintoma: uma psicopatologia do Brasil entre muros. São Paulo: Boitempo, 2015.<br></br>RAEL, R. Borderwall as Architecture: A Manifesto for the U.S.-Mexico Boundary. Berkley: UC Press, 2017."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Matheus Mendonça Medeiros","x":619.603515625,"y":-219.91921997070312,"id":"30","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/7834540078846172 target='_blank'>http://lattes.cnpq.br/7834540078846172  </a>",


"Título":"As margens do rio Santa Maria. Uma interação entre o ambiente natural e o construído.",


"Palavras-chave":"Sustentabilidade, interação entre espaços construídos e naturais, neurociência na sustentabilidade, experiências vivenciadas nas cidades, paisagem ecológica, urbanismo sustentável.",


"Resumo":"<br></br>O homem desenvolve recursos e técnicas que beneficiam a evolução tecnológica e a sobrevivência no planeta desde os primeiros registros do surgimento do homem moderno, visto que as diversas civilizações exercem atributos que impactam no espaço físico de diferentes maneiras. Assim, promovem a heterogeneidade entre a forma e a função na arquitetura, criando recursos de adequação em diferentes territórios. O embasamento teórico deste trabalho, por sua vez, tem como objetivo compreender o comportamento humano no espaço, para que as ações dos indivíduos possam ser interpretadas no contexto urbano. Por isso, a pesquisa se distribui em dois tópicos centrais que se comunicam entre si, a partir de uma visão da compreensão dos conceitos e estratégias de sustentabilidade, que o urbanismo exige nos dias atuais e qual é a sua relação com a neurociência na arquitetura, que busca explicar as ações comportamentais humanas nos ambientes naturais e construídos.",


"Imagem":"<a href=images/matheus_2.jpg><img src=images/matheus.jpg></a>",
"Fonte":"Matheus Mendonça Medeiros. Relação entre a sustentabilidade e a neurociência na Arquitetura."


},"color":"rgb(255,102,15)","size":10.0},{"label":"Juliana Eiko Hiroki Millen","x":-620.75927734375,"y":-134.54830932617188,"id":"18","attributes":{

"Lattes":"<a href=http://lattes.cnpq.br/5384830018756927 target='_blank'>http://lattes.cnpq.br/5384830018756927 </a>",

"Título":"A Imagem do Arquiteto na Historiografia ",


"Palavras-chave":"imaginário, representações, processos projetuais, discursos, historiografia, imagem do arquiteto, atuação profissional, ensino de arquitetura, estereótipo, campo simbólico",


"Resumo":"<br></br>Este trabalho pretende discutir determinados aspectos relacionados à pesquisa de doutorado em andamento na FAUUSP acerca da imagem do arquiteto na historiografia:  como se deu a formação/construção da(s) imagem(ns) do arquiteto ao longo da história, desde as primeiras manifestações arquitetônicas da humanidade? De que maneira é trabalhada a questão da longa duração de certas imagens? Quais são as características ou os aspectos em comum das imagens que se manifestam mesmo em épocas distintas?<br>É possível ainda afirmar que tais imagens são intrínsecas ao próprio ato de projetar – conceber – arquiteturas e, portanto, colaboram para a compreensão de como seriam os processos projetuais de arquitetos. Muitas vezes, esses processos são idealizados no sentido de que a concepção arquitetônica é consequência de uma “iluminação”, “revelação” ou, ainda, de um “dom” ou “insight”, ou seja, de uma certa desumanização do processo projetual. Nesse sentido, muitos discursos de arquitetos renomados colaboram para reforçar tal aspecto.<br>Assim, a partir da abordagem historiográfica das imagens de arquiteto, o trabalho pretende estimular discussões sobre os motivos para a permanência de determinadas imagens em detrimento de outras, e de que maneira as imagens consolidadas de arquiteto influenciam nas práticas profissionais e no ensino de arquitetura, ainda nos dias atuais.",


"Referências":"<br></br>KOSTOF, Spiro. The architect: chapters in the history of the profession. New York Oxford University Press 1986, c1977.<br></br>SAINT, Andrew. The image of the architect. New Haven and London: Yale University Press, 1983.<br></br>SALLES, Cecília Almeida. Gesto Inacabado: Processo de Criação Artística. 6a Edição. São Paulo: Intermeios, 2013."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Rodrigo Luiz Minot Gutierrez","x":-687.54931640625,"y":212.3245849609375,"id":"32","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/9781300883115022 target='_blank'>http://lattes.cnpq.br/9781300883115022 </a>",

"Título":"O processo de produção da arquitetura na segunda metade do século XVIII, na região do ouro em Minas Gerais.",


"Palavras-chave":"Representações, Desenhos de arquitetura, Arquitetura colonial brasileira, Processo de projeto, Tecnologia, História do projeto, Arquitetura religiosa, Arquitetura mineira, Imaginário, Visualização da informação",


"Resumo":"<br></br>Essa pesquisa é feita a partir do reconhecimento de uma série de objetos/documentos produzidos por pessoas que habitaram Minas Gerais em meados e final do século XVIII imbuídas da intenção de reforçar seus valores culturais também através da arquitetura. De uma forma geral, os objetos estão relacionados à atos devocionais e religiosos, mas em última análise, revelam uma trama social complexa e coesa, altamente interdependente e crivada por preceitos decorosos que regiam as relações entre as pessoas, incluindo uma hierarquização e procedimentos burocráticos. As diferentes etapas da fábrica da arquitetura em que os objetos/documentos estão associados, nos permite estudar alguns dos procedimentos empregados para a consolidação e comunicação das ideias durante a fatura das obras e permite perceber a participação ativa de leigos e especialistas (doutos) nos assuntos relacionados à transformação material do mundo. Os objetos estudados são desenhos de arquitetura, atas das ordens religiosas e vestígios das etapas de construção assim  como os próprios objetos construídos, quando possível. A narrativa que se revela é de uma vigorosa construção coletiva, com participação ativa de leigos e especialistas, num debate coerente acerca da arquitetura tensionado pelo decoro e preceitos da época. A análise e interpretação das informações é feita a partir de procedimentos gráficos digitais, muito presentes nas práticas de elaboração de projetos arquitetônicos, permitindo a construção de analogias acerca do pensamento em transformação, e a inevitável influência dessa construção nas próprias peças gráficas, permitindo uma apropriação experimental das imagens em fluxo constante de deslocamento.",


"Imagem":"<a href=images/rodrigo_2.jpg><img src=images/rodrigo.jpg></a>",
"Fonte":"GUTIERREZ, R L M  Diagrama de análise dos objetos de estudo como procedimento metodológico adotado na escrita da tese. 2019.",

"Referências":"<br></br>Bastos, R. A., 2013. A MAravilhosa Fábrica de Virtudes: O Decoro na Arquitetura Religiosa de Vila Rica, Minas Gerais (1711-1822).. São Paulo: EDUSP / FAPESP.<br></br>Massironi, M., 2015. Ver pelo desenho.. Lisboa: Edições 70.<br></br>Sainz, J., 2009. El DIBUJO de arquitectura: Teoría e historia de un lenguaje gráfico.. Barcelona: Editorial Reverté."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Denise Gomes Silva Morais Cavalcante","x":-395.40740966796875,"y":-453.9464111328125,"id":"1","attributes":{

"Lattes":"<a href=http://lattes.cnpq.br/8260850314734872 target='_blank'>http://lattes.cnpq.br/8260850314734872 </a>",


"Título":"Representação e recuperação de informação documentária audiovisual no ambiente web.",


"Palavras-chave":"filme histórico de cidade, imagem histórica de cidade, patrimônio, análise documentária, sistemas de organização do conhecimento, web semântica, Linked open Data, wikidata, plataformas digitais.",


"Resumo":"<br></br>A indexação de conteúdo audiovisual apresenta muitos desafios para as instituições de conhecimento, arquivos e bibliotecas que possuem esse tipo de documento, devido às caraterísticas da imagem em movimento. Nesse sentido, a indexação de alto e baixo nível são atividades que demandam muitos recursos humanos e econômicos. O objetivo da pesquisa é investigar questões teóricas e novas perspectivas metodológicas para a representação e recuperação da informação documentária audiovisual no ambiente web. A metodologia consistiu na pesquisa bibliográfica e os procedimentos de busca, tratamento e análise de documentos recuperados nas principais bases científicas da ciência da informação. O resultado identificou pesquisas acadêmicas e iniciativas institucionais sobre linguagens documentárias e inovações nos sistemas de organização do conhecimento (SOCs) no ambiente web.<br>Portanto, concluiu-se que a literatura encontrada e os trabalhos relacionados, dialogam com questões teórico-conceituais no âmbito das Humanidades Digitais, como as transformações nas metodologias, métodos e procedimentos no uso de tecnologias nas atividades de pesquisa científica na web. A pesquisa bibliográfica identificou diferentes enfoques para o tema: a representação de dados em linked data, o mapeamento de padrões de metadados audiovisuais para RDF, a modelagem de termos em SKOS, a interoperabilidade entre conjuntos de dados estruturados e não-estruturados, o reuso de ontologias multimídias e a modelagem de ontologias de domínio.<br>Dessa forma, entre as iniciativas institucionais encontradas estão projetos internacionais de desenvolvimento de plataformas para a representação e recuperação de informação documentária de arquivos audiovisuais internacionais. Assim, a primeira plataforma examinada é apoiada por um consórcio de arquivos audiovisuais que contém na base de dados documentação primária e secundária de documentos audiovisuais de cidades do continente europeu, que utilizam crowdsourcing para auxiliar a indexação humana e a indexação automática auxiliada por visão computacional, além do enriquecimento semântico com dados conectados. A segunda plataforma apresenta modelagem dos dados baseada em ontologias para a organização de documentos audiovisuais e fornece a representação e recuperação de documentos de patrimônio cultural-histórico organizados por eventos e com tecnologias da web semântica.",


"Referências":"<br></br>LANCASTER, F. W. Indexação e resumos: teoria e prática. 2. ed. rev. atual. Brasília: Briquet de Lemos, 2004.<br></br>ISOTANI, Seiji; BITTENCOURT, Ig Ibert. Dados abertos conectados. São Paulo: Novatec, 2015. 175 p."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Willian de Carvalho Silva","x":-182.59371948242188,"y":26.690567016601562,"id":"12","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/9332757289510001 target='_blank'>http://lattes.cnpq.br/9332757289510001</a>",

"Título":"O assunto da imagem de arte em coleções digitais ",


"Palavras-chave":"organização da informação, coleções digitais, arte, museus, bibliotecas, metadados, tratamento temático, história da arte,  informação em arte, indexação",


"Resumo":"<br></br>Um olhar mais atento a imagem de uma obra de arte acaba por nos despertar questões como: quem realizou essa obra? Quando ela foi criada? Sobre o que ela trata? Essas e outras perguntas podem nos levar ao assunto de uma obra. Nesse sentido, a crescente digitalização dos acervos promovida por instituições como museus e bibliotecas  têm dado alcance a diferentes  coleções de imagens de arte por todo o mundo através da rede mundial de computadores. No entanto, parte desses documentos iconográficos ainda carecem de processos de organização e  representação que garantam o acesso ao conteúdo da imagem de arte. Assim, a elaboração de metadados de assunto torna-se fundamental juntamente com a análise documentária voltada a esses materiais. Tendo isso em vista, o presente trabalho, que é parte de uma pesquisa de mestrado em andamento, tem por objetivo discutir a organização e a representação temática da informação documentária para imagens de arte a partir dos metadados de assunto utilizados em coleções digitais de museus e bibliotecas.",


"Imagem":"<a href=images/willian_2.jpg><img src=images/willian.jpg></a>",
"Fonte":"WARBURG, Aby. Atlas Mnemosyne. Madri: Akal, 2010.",


"Referências":"<br></br>Baca, Murtha. “Intro to Metadata.” In Introduction to Metadata, edited by Murtha Baca. 3rd ed. Los Angeles: Getty Publications, 2016.<br></br>FISCHER, Ernst. A Necessidade da Arte. 9. ed. Rio de Janeiro: Editora Guanabara,1987.<br></br>KOBASHI, N.Y. A elaboração de informações documentárias: em busca de uma metodologia. São Paulo: ECA-USP, 1994 Tese (Doutorado). Escola de Comunicações e Artes. Universidade de São Paulo."


},"color":"rgb(255,102,15)","size":10.0},{"label":"Marcelo Chiavegato Arnellas","x":40.591278076171875,"y":-222.09829711914062,"id":"3","attributes":{

"Lattes":"<a href=http://lattes.cnpq.br/4282789559922130 target='_blank'>http://lattes.cnpq.br/4282789559922130</a>",

"Título":"Transver a ruína: um olhar sobre os deslimites do vazio ", 


"Palavras-chave":"Audiovisual, Ruína, Paisagem, Entre-espaço, Vegetal, Mineral, Chuva, Temporalidade, Manoel de Barros, Tarkovsky",


"Resumo":"<br></br>A pesquisa em curso é parte da realização do TFG-2 de arquitetura e urbanismo, tendo como cerne dois troncos: a articulação de referenciais teóricos e poéticos, e a captura de imagens (vídeo) e som - para posterior edição - de visitas de campo realizadas em locais abandonados onde agentes não-humanos metabolizam e se apropriam das edificações do homem.<br>Estes locais visitados se situam entre os extremos opostos do planejado e do espontâneo, sendo por hora subprodutos das estruturas produtivas, terrains vagues, resíduos espaciais abertos ao inesperado: seu único cuidado é o abandono.<br>As edificações afloradas sobre este solo se apresentam como ruínas, objetos não funcionais por essência, híbrido de pedra e vegetação entrelaçadas, se irmanando em meio ao abandono antrópico. Os elementos da natureza - sobretudo pela rega contínua da chuva fluída pelos capilares das fendas abertas pelo tempo nos edifícios - alquimizam em fantasia a simbiose contida nos ciclos de composição e decomposição, morte e vida: a reciclagem da cultura em natureza resignificada. Sua metabolização pela natureza, faz com que a ruína passe de uma arquitetura residual a um santuário de vida quase selvagem, ou objeto estético-artístico, capaz de provocar outros encantamentos.<br>Seduzido pela ruína, não houve uma aproximação analítico-descritiva nem um estudo preliminar sobre o local explorado. Optou-se pela condição de desconhecido, a fim de amplificar a experiência sensível e assim se lançar a campo, utilizando a câmera como forma de captar temporalidades pós-antrópicas, privilegiando a lentidão, as miudezas que se reproduzem neste espaço e o potencial imersivo da peça audiovisual.",


"Vídeo":"<br><video controls=controls width=320 height=180 allowfullscreen=tru src=video/marcelo.webm>",


"Fonte":"Marcelo Arnellas, sem título, 2020."


},"color":"rgb(255,102,15)","size":10.0},{"label":"Vinícius Juliani Pereira","x":-76.84767150878906,"y":153.4239044189453,"id":"5","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/8494367233087361 target='_blank'>http://lattes.cnpq.br/8494367233087361 </a>",

"Título":"Processos Participativos como Alternativa para o Futuro Automatizado do Projeto de Arquitetura",


"Palavras-chave":"inteligência artificial, processo de projeto, design prospectivo, futuros possíveis, processo participativo, realidade sociotécnica, IA de-colonial, máquinas inteligentes, alteridade, computação",


"Resumo":"<br></br>Possibilitadas pela disponibilidade de um grande volume de informações digitais produzidas durante as duas primeiras décadas do século XXI, a retomada no desenvolvimento de sistemas computacionais ditos inteligentes trouxe consigo discussões sobre a interação humano-máquinas. Conceitos de cooperação e simbiose são mais uma vez utilizados para descrever a relação de alteridade estabelecida entre pessoas e seus objetos.<br>Estabelecendo um panorama histórico entre a atividade de projeto em Arquitetura e o desenvolvimento da computação, é possível encontrar diversos pontos de contato capazes de revelar como cada um dos campos de pesquisa citados foram imprescindíveis na estruturação dos objetos técnicos digitais contemporâneos.<br>Para além do entendimento moderno de ferramentas como próteses corporais capazes de estender os limites físicos do corpo humano, as transformações digitais da técnica resgataram postulados da interação sujeito-artefato encontrados em cosmologias de povos originais de todos os continentes.<br>A fim de se estabelecer um território de bifurcações quanto a visão técnica racional sedimentada ainda na Antiguidade pela narrativa ocidental grega e pela ciência moderna experimental do século XVII, esta pesquisa tem como proposta o desenvolvimento de práticas prospectivas capazes de identificar futuros preferíveis para a automação no processo de projeto. E sendo assim, discutir as implicações éticas e técnicas do estabelecimento de um ambiente de cooperação consciente entre máquina e projetista.",


"Imagem":"<a href=images/vinicius_2.jpeg><img src=images/vinicius.jpeg><img>",
"Fonte":"Hajime Sorayama e Daniel Arsham; Untitled (Holding Hands); 2019; <a href=https://www.artsy.net/artwork/hajime-sorayama-x-daniel-arsham-untitled-holding-hands  target='_blank'>https://www.artsy.net/artwork/hajime-sorayama-x-daniel-arsham-untitled-holding-hands</a>",


"Referências":"<br></br>BERARDI, F. Depois do futuro. 2o Edição ed. São Paulo: Ubu Editora, 2019.<br></br>STEENSON, M. W. Architectural Intelligence: How Designers and Architects Created the Digital Landscape. Cambridge: MIT Press, 2017.<br></br>PEREIRA, V. J. Alteridade digital no processo de projeto: estudo sobre a interação entre arquiteto e inteligência artificial. Dissertação de mestrado—São Paulo: Faculdade de Arquitetura e Urbanismo, Universidade de São Paulo, 2020."


},"color":"rgb(255,102,15)","size":10.0},{"label":"Vithoria Carvalho da Silva","x":-470.21087646484375,"y":82.15081024169922,"id":"19","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/9919060839150484 target='_blank'>http://lattes.cnpq.br/9919060839150484 </a>",

"Título":"Um Passeio ao Palácio de Landi: percepções etnovisuais e traduções de vivências",

"Palavras-chave":"arquitetura, imagem, etnografia, Palácio de Landi, memória, museu, fenomenologia, anacronismo, tradução, Belém-PA",

"Resumo":"<br></br>Arquitetos são frequentemente levados a planejar seus negócios pautando-se em valores simbólicos comuns ao imaginário de seus colegas de profissão. Suas aspirações se apoiam em uma prática teorizada, cujo foco está no projeto e no discurso formulado a partir de noções abstratas. Esse conjunto de fatores tem importante influência na maneira como o arquiteto se apresenta a seus potenciais contratantes, definindo assim, muitas de suas ações de planejamento de marketing. Por outro lado, grande parte da população brasileira apresenta outras demandas no lugar de discursos e conceitos, ocasionando um distanciamento entre o profissional e seu público<br /> Este estudo apresentada fragmentos de entrevistas que integram a pesquisa de mestrado atualmente em desenvolvimento, realizadas no mês de agosto de 2020 com pessoas que já contrataram arquitetos para realizar reformas em imóveis residenciais. Por meio das impressões relatadas a respeito do arquiteto e dos benefícios percebidos em sua contratação, a pesquisa pretende propor aos profissionais uma reflexão sobre sua atuação, tornando-os conscientes de sua imagem profissional e, consequentemente, subsidiando ações que aprimorem e ampliem seu posicionamento de mercado.",


"Imagem":"<a href=images/vithoria_2.jpg><img src=images/vithoria.jpg></a>",
"Fonte":"Vithoria Silva; Um Palácio aos olhos da realeza; 19/09/19",

"Referências":"<br></br>KAPP, S.; NOGUEIRA, P.; BALTAZAR, A. P. Arquiteto sempre tem conceito: esse é o problema. In: PROJETAR, 4., 2009, São Paulo. Projeto como investigação: ensino, pesquisa e prática."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Pedro Henrique Viana Silva","x":242.5736541748047,"y":327.8216552734375,"id":"11","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/5161278139582512  target='_blank'>http://lattes.cnpq.br/5161278139582512</a>",

"Título":"A QUALIDADE DO ENSINO E O PROCESSO DE ACREDITAÇÃO DOS CURSOS DE AQRUITETURA E URBANISMO, NO BRASIL: O CASO DO TRIÂNGULO MINEIRO",


"Palavras-chave":"acreditação, avaliação de cursos de AU, aprendizagem em AU, qualidade do ensino de AU, Ensino, Metodologias de Ensino",


"Resumo":"<br></br>Considerando o rápido e crescente aumento no número de cursos de Arquitetura e Urbanismo no Brasil motivado principalmente pelas políticas governamentais de caráter expansionistas adotas pelo Ministério da Educação (MEC), sobretudo aquelas pautadas a partir dos anos 1990, faz se necessário discutir a respeito dos meios e métodos utilizados para avaliação, acreditação e certificação da qualidade acadêmica desses cursos. A presente pesquisa pretende apurar em um panorama geral a qualidade do ensino ofertado nos dias atuais, propondo uma análise do projeto do Sistema de Acreditação de Cursos de Arquitetura e Urbanismo do Conselho de Arquitetura e Urbanismo do Brasil (CAU/BR), que poderá ser um instrumento relevante na busca pela qualidade do ensino de AU no país.<br>Atualmente o Brasil chegou a marca das 721 instituições de ensino superior que possuem curso de Arquitetura e Urbanismo, com base nos dados do Sistema de Inteligência Geográfica do CAU, segundo Maragno (2012) o MEC já não consegue acompanhar as demandas quantitativas e qualitativas exigidas pela sociedade e nem mesmo aquelas relativas aos problemas existentes no ensino de AU. A ABEA vem trabalhando de forma a congregar agentes interessados em buscar uma melhor distribuição geográfica e social de cursos e profissionais, privilegiando o mais elevado padrão na qualidade do ensino. Porém, com um número tão expressivo de cursos o atual sistema de avaliação e controle revela-se insuficiente e incapaz de cumprir com o seu papel.<br>Nesse contexto, a presente pesquisa tem como principal objetivo analisar de maneira aprofundada a qualidade do ensino de AU ofertada no recorte dos cursos em funcionamento no Triângulo Mineiro, apresentando-se como ponto de partida para uma investigação mais abrangente, propondo uma análise reflexiva sobre os anseios e os possíveis obstáculos proporcionados pelo processo de acreditação de cursos que está em processo de implementação. Assim, sendo justificada pela necessidade de uma avaliação continuada dos cursos que poderá ser amparada pela proposta inovadora do sistema de acreditação do CAU/BR.",



"Referências":"<br></br>CONSELHO DE ARQUITETURA E URBANISMO DO BRASIL. Deliberação nº 007/2020_CEF-CAU/BR, de 30 e 31 de Janeiro de 2020. Relatório sintético do projeto piloto de acreditação de cursos de arquitetura e urbanismo do cau. Brasília. Disponível em <a href=https://www.caubr.gov.br/wp-content/uploads/2020/07/RELAT%C3%93RIO_SINT%C3%89TICO_ACREDITA%C3%87%C3%83O_CURSOS.pdf.>https://www.caubr.gov.br/wp-content/uploads/2020/07/RELAT%C3%93RIO_SINT%C3%89TICO_ACREDITA%C3%87%C3%83O_CURSOS.pdf.</a> Acesso em: 10 ago. 2020<br></br>.MARAGNO, G. V. Questões sobre a qualificação e o ensino de Arquitetura e Urbanismo no Brasil. XXXI Encontro Nacional sobre Ensino de Arquitetura e Urbanismo, São Paulo, 22 a 23 Novembro 2012. 46-67.<br></br>MEC. Perfis da Área & Padrões de Qualidade: Expansão, Reconhecimento e Verificação Periódica dos Cursos de Arquitetura e Urbanismo. Brasília: MEC, 1995. Disponível em: <a href=http://portal.mec.gov.br/sesu/arquivos/pdf/ar_geral.pdf.>http://portal.mec.gov.br/sesu/arquivos/pdf/ar_geral.pdf.</a> Acesso em 14 de Agosto de 2020."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Natália Aurélio de Sá","x":-688.9232177734375,"y":-347.0115966796875,"id":"23","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/1348969513322068  target='_blank'>http://lattes.cnpq.br/1348969513322068 </a>",

"Título":" #CorpoPeleCasa: territórios poéticos do habitar",


"Palavras-chave":"corpo, corporeidade, casa, habitar, habitat, território, fronteira, arquitetura, espaço, composição",


"Resumo":"<br></br>Esta proposta parte da compreensão de que o corpo humano não é separado da construção que lhe serve de invólucro. Portanto, a relação entre corpo, edificação e cidade não é entendida aqui a partir de uma lógica linear, de causa e efeito, em que uma age sobre a outra, mas numa correlação de composição, em que corpo e espaço se redefinem mutualmente na experiência das relações. Este entendimento se ancora nas ideias do filósofo Espinosa sobre o corpo e a mente e suas definições a respeito das relações de composição entre os corpos. O artista Hundertwasser dedicou sua vida e obra a definir as relações do ser humano com o universo a partir de camadas que se sobrepõem na identificação do/a indivíduo/a com o mundo ao seu redor. Estas camadas são por ele chamadas de pele (1ª pele: epiderme; 2ª pele: vestuário; 3ª pele: casa; 4ª pele: identidade social e coletiva; 5ª pele: o meio global - ecologia e humanidade), situando o corpo no centro da compreensão e autonomia do/a sujeito/a. Esta pesquisa objetiva explorar a relação do corpo com o espaço - ou as peles - que o envolve, mais especificamente, investigar as fronteiras na relação do corpo com a casa, e estudar os territórios e os limites que nos conectam ao ambiente imediato e ao mundo através da experiência do nosso próprio corpo no habitar.<br>O confinamento no espaço arquitetônico restrito vem redefinindo o corpo e a relação entre corpo e espaço. Agora, ainda que com tanta coisa para gerenciar nesses tempos sensíveis que nos solicitam reinvenção, a nossa saída pode passar por nos depararmos com o corpo e suas demandas. A relação #CorpoPeleCasa está intensa como nunca a vivemos antes. Para além de descobrir novas possibilidades do espaço, interessa aqui explorar, perceber e sentir como o corpo e a casa se redefinem em constante atualização pela ação desta sobre aquele e vice-versa. Não como causa e consequência, mas numa relação de multiplicidade.<br>Propõe-se aqui um trabalho de investigação sobre o espaço socialmente produzido e a consciência do corpo no processo de composição de corporeidades em sua relação com as camadas que estruturam a sociedade em que vivemos. A experiência (ou ausência) da cidade para os corpos. A relação com a casa. O corpo-sujeito habitante do mundo e as implicações do confinamento em nosso corpo-pele-casa.<br>Esta investigação vem sendo empreendida desde 2016, através de oficinas experimentais, já ministradas em algumas cidades do Brasil e também em Lisboa/Portugal, voltadas ao estudo do corpo como campo de produção do conhecimento para criação de propostas artísticas e para produção e construção social do espaço urbano, e agora se desenvolve em um doutorado na Faculdade de Arquitetura e Urbanismo da Universidade de São Paulo.",


"Vídeo":"<iframe id=ytplayer type=text/html width=350 height=180 allowfullscreen=true src=https://www.youtube.com/embed/6Oi_RcPpN-U frameborder=0/>",

"Fonte":"<br>Natália Sá, CorpoPeleCasa, Junho de 2020, youtube",


"Referências":"<br></br>SPINOZA, Benedictus de. Ética. Trad. Tomaz Tadeu. 2. ed. Belo Horizonte: Editora Autêntica, 2017 RESTANY, Pierre: O poder da arte. Hundertwasser: O pintor-rei das cinco peles. Colonia: Taschen, 2003. GREINER, C.; KATZ, H. (Org.). Arte e Cognição, corpomídia, comunicacão, política. 01. ed. São Paulo: Annablume, 2015. <br></br> PALLASMAA, Juhani. Os olhos da pele. A arquitetura e os sentidos. 1a edição, Porto Alegre, Bookman, 2011.LOW, Setha. Embodied Space(s): Anthropological Theories of Body, Space, and Culture, 2003."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Aline Silva Santos","x":-385.5457763671875,"y":604.3746337890625,"id":"25","attributes":{

"Lattes":"<a href=http://lattes.cnpq.br/3009176193523045  target='_blank'>http://lattes.cnpq.br/3009176193523045 </a>",

"Título":"Representações cemiteriais na pandemia da COVID-19: um percurso através do imaginário suscitado pelas imagens divulgadas nos veículos de comunicação brasileiros",


"Palavras-chave":"Jardim, luto, corpo, vínculo, paisagem, imaginário, morte, memória, natureza, espaço cemiterial",


"Resumo":"<br></br>Diversos estudiosos (ARIÈS, 1977, entre outros) constataram que a sociedade Ocidental – utilizando o termo de maneira ampla –, encaminhou-se a partir do século XX para o escamoteamento da morte no urbano: o morrer foi transferido das residências aos hospitais, as visitações aos cemitérios diminuíram, o luto foi encurtado e oculto. Deste modo, pesquisas em múltiplos campos do conhecimento – como história, antropologia e arquitetura – têm analisado os impactos destas atitudes nos espaços cemiteriais e possíveis reflexos nos rituais fúnebres e atitudes de memorialização. No mais, apesar deste interdito da morte, observa-se, por exemplo, que cemitérios e crematórios ainda se fazem relevantes para a constituição da memória dos mortos, além de terem seus espaços apropriados até mesmo para outras atividades não afins (SANTOS, 2015).<br>Com a pandemia da COVID-19 em 2020 e suas consequências, a morte apresenta o seu retorno ao cotidiano, mostrando-se como possibilidade e realidade próxima. Isto reflete também na acepção dos cemitérios, que diferente do que acontecia até então, têm suas imagens evidenciadas a todo momento pelos veículos de comunicação: covas sendo abertas, sepultadores paramentados com vestimentas protetivas e enterros são facilmente encontradas em matérias de jornais e revistas. E, acredita-se que tais imagens poderiam reverberar no imaginário (WUNENBURGER, 2007) da população em relação a estes locais e influenciar a forma como são apropriados e vistos.<br>Isto posto, o presente trabalho se propõe a problematizar a representação dos cemitérios nas fotografias veiculadas nos grandes meios de comunicação brasileiros durante a pandemia da COVID-19 e debater sobre possíveis reflexos no imaginário popular em relação a estes locais. Para tanto, pretende-se desenvolver um trabalho com imagens desta temática e outras mais que possam expressar uma leitura do espaço do cemitério. A partir da subjetividade da autora, serão realizadas colagens, composições imagéticas que revelem possíveis visões destes locais, as quais serão apresentadas para apreciação dos espectadores do evento. Assim, o imaginário individual será colocado frente a outros, abrindo-se para visões diversas, em que se espera aproximações, afastamentos, sobreposições, revelando um imaginário social do espaço cemiterial na referida conjuntura.",


"Referências":"<br></br>ARIÈS, P. História da Morte no Ocidente: Da Idade Média aos nossos dias. Tradução de Priscila Vianna de Siqueira. Rio de Janeiro: Francisco Alves, 1977.<br></br>SANTOS, Aline Silva. Morte e Paisagem: os jardins de memória do Crematório Municipal de São Paulo. Dissertação (Mestrado em Arquitetura e Urbanismo). Programa de Pós-Graduação em Arquitetura e Urbanismo da FAUUSP, Universidade de São Paulo, São Paulo, 2015. doi:10.11606/D.16.2015.tde-08092015-143806.<br></br>WUNENBURGER, Jean-Jacques. O imaginário. São Paulo: Edições Loyola, 2007."




},"color":"rgb(255,102,15)","size":10.0},{"label":"Maria Cecília Pereira da Rocha","x":93.97808837890625,"y":567.203369140625,"id":"29","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/9550349185622038  target='_blank'>http://lattes.cnpq.br/9550349185622038 </a>",

"Título":"Entre ser sujeito e estar sujeita: a desigualdade de gênero como elemento inviabilizador do acesso democrático ao espaço público – inquietações, diretrizes e conceito",


"Palavras-chave":"espaço público, gênero, mulher, cultura, manifestação, arte, paisagem, acessibilidade universal, violência, intervenção",


"Resumo":"<br></br>Entre as etapas que fizeram parte do desenvolvimento do TFG “UMA: espaço público para manifestações artístico-culturais femininas”, desenvolveu-se uma pesquisa que abordou alguns dos elementos que envolvem a criação de espaços públicos e, assim, expôs parte das complexidades que se sobrepõem para materializar a forma como construímos e usufruímos dos nossos espaços atualmente. A ocupação dos espaços depende muito de fatores relacionados à infraestrutura, mas além disso, ela esbarra em questões profundas da nossa estrutura social e da nossa cultura, envolvendo aspectos políticos e aspectos extremamente subjetivos que não podem ser deixados de lado. Esses aspectos são catalisadores da transformação que queremos e precisamos para os novos espaços urbanos, pois trazem questionamentos inclusive sobre o que consideramos arquitetura e urbanismo de qualidade (qualidade para quem?). O projeto que foi desenvolvido a partir dessa pesquisa partiu do entendimento de que um espaço que potencializa a produção, expressão, reunião e manifestação artístico-cultural das mulheres cria espaço para outras formas de ser e estar, e facilita o rompimento com diversos binarismos em que se escora o sistema no qual vivemos. Se entendemos que existem indivíduos pautados e não pautados na construção das nossas cidades, e entendemos quem esses indivíduos são, como quebramos essa linearidade imposta que não abre espaço para outros modos de existir e vivenciar a cidade? Como podemos aproximar a nossa existência urbana a um modo de existir mais sustentável e que abrace a ciclicidade da natureza e toda sua heterogeneidade também presente em nós enquanto humanidade, por mais que abafada? Como materializar espaços que rompem com o regime de autorização discursiva e, assim, se dispõem a questionar o próprio espaço à medida que o coletivo se move e, portanto, se movem também suas expectativas e necessidades? Como levar esses aspectos subjetivos em consideração e embasamento durante todo o desenvolvimento projetual, incluindo diretrizes e conceitos coerentes, e de modo que as necessidades apontadas não sejam levadas em conta só na espacialidade rígida de um desenho de projeto?",


"Imagem":"<a href=images/maria2.jpg target=_self ><img src=images/maria.jpg></img></a>",
"Fonte":"Autoria: coletiva; título: colagem coletiva feita em oficina  sobre mulheres e o espaço público realizada no EREA Sul 2019, data: abril de 2019, fonte: arquivo pessoal"




},"color":"rgb(255,102,15)","size":10.0},{"label":"Juliana Cabral da Silva","x":163.896240234375,"y":-485.561767578125,"id":"6","attributes":{

"Lattes":"<a href=http://lattes.cnpq.br/7372006343685105 target='_blank'> http://lattes.cnpq.br/7372006343685105</a>",

"Título":"Documentos de Cientistas: A organização da informação de documentos da ciência na perspectiva arquivística",

"Outras palavras-chave utilizadas pelo autor":"Arquivos pessoais, Representação de arquivos, Arquivos de Cientistas, Instituto Butantan,  Memória da Ciência, História das Ciências, Patrimônio Científico, Descrição arquivística, Organização da Informação, Recuperação de dados",

"Resumo":"<br><br>A pesquisa científica no Instituto Butantan implica em diversos campos da biologia,  incluindo a entomologia (estudo dos insetos) e a parasitologia, nessas áreas especificamente destaca-se o nome de Lauro Travassos Filho (1918-1989) que ocupou a Seção de Parasitologia do Instituto Butantan como chefe e pesquisador científico entre os anos de 1969 até 1988.<br> Lauro Travassos Filho, foi um entomologista, que trabalhou no Departamento de Zoologia da Secretaria de Agricultura de São Paulo e no Instituto Butantan,  como pesquisador e chefe de departamento. Os documentos produzidos, recebidos e acumulados por Lauro Travassos Filho estavam anteriormente no Fundo Instituto Butantan, custodiados no Centro de Memória do Instituto Butantan. No entanto, essa massa documental é estritamente ligada a pessoa de Lauro Travassos Filho no exercício de suas atividades pessoais e profissionais, ultrapassando as atividades e competências da instituição.<br>O Fundo Lauro Travassos Filho é composto por documentos do gênero textual e iconográfico, totalizando mais de 0,84 metros lineares e 182 fotografias, respectivamente, abarcando os anos de 1928 à 1987. Este fundo é composto por documentos próprios que são reflexos das atividades científicas e também do âmbito pessoal.<br>O projeto de pesquisa em andamento fundamenta-se na organização do conhecimento e na teoria arquivística e pretende a partir do Fundo Pessoal de Lauro Travassos Filho contribuir para as práticas de organização e representação de arquivos pessoais e de arquivos da ciência, promovendo a recuperação de dados e a preservação da integridade dos documentos enquanto conjuntos orgânicos. E também possibilita ser um modelo para a gestão de outros fundos pessoais de cientistas.<br>A organização arquivística destes documentos promove a valorização de um patrimônio científico e cultural, a história das pesquisas e as descobertas da ciência tem importância na memória e como também podem ser base para novas descobertas, já que a ciência é feita de forma cumulativa e colaborativa.",

"Referências":"<br><br>BELLOTTO, H. L.. Arquivos permanentes: tratamento documental. 2°. ed. Rio de Janeiro: FGV, 2004.<br><br>SANTOS, P. R. E. dos. Arquivística no laboratório: história, teoria e métodos de uma disciplina. Rio de Janeiro: Teatral; Faperj, 2010.<br><br>SILVA, M. C. S. Visitando laboratórios: o cientista e a preservação de documento.  Tese (Doutorado) – Programa de Pós-graduação em História Social, Universidade de São Paulo, 2007. 211f."



},"color":"rgb(255,102,15)","size":10.0},{"label":"Claudio Walter Gomez Duarte","x":-106.28876495361328,"y":-126.40567016601562,"id":"7","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/7260121534928918 target='_blank'>http://lattes.cnpq.br/7260121534928918 </a>",

"Título":"Patrimônio Neoclássico Santista: a Casa de Frontaria Azulejada.",


"Palavras-chave":"Patrimônio, Santos, Neoclássico, Arquitetura, Arqueologia Histórica, Casa de Frontaria Azulejada, Fachada, 1865, Restauro, Tombamento",


"Resumo":"<br></br>Esta comunicação objetiva apresentar uma pesquisa concluída recentemente sobre a arquitetura neoclássica santista. Mais do que um estilo que antecipa o ecletismo, o neoclássico foi um movimento cultural que surgiu na Europa em meados do século XVIII. Foi uma reação racional à emotividade barroca do século XVII o que gerou o neoclassicismo. Na arquitetura, o termo neoclássico significa uma apropriação adequada ou sóbria da linguagem arquitetônica grega e romana. Santos teve uma arquitetura neoclássica significativa que, com o avanço da urbanização, foi gradativamente perdida. O estudo de caso que apresentaremos é a análise da fachada da Casa de Frontaria Azulejada de 1865, um icônico e bem preservado representante da arquitetura neoclássica santista. Para isso, comparamos a fachada dessa casa com as seguintes edificações: a Antiga Alfândega de Santos, a Academia Imperial de Belas Artes do Rio de Janeiro, a Academia Pernambucana de Letras, em Recife, e o Arco de Adriano, em Gerasa. Como veremos essas edificações guardam relevantes correspondências arquitetônicas.",

"Imagem":"<a href=images/claudio_3.jpg><img src=images/claudio.jpg></a>",
"Fonte":"Marcos Piffer, Casa da Frontaria Azulejada, (s/data), MP (SANTOS – CENTRO II, SP)",

"Referências":"<br></br>MARQUES JÚNIOR, Armando Ferreira; DE CARVALHO, Anna Cristina Rodopiano. Inventário de estilos arquitetônicos da cidade de Santos. Santos: E&M Ensino e Memória Produções Editoriais, 2011.<br></br>CZAJKOWSKI, Jorge (Org.). Guia da arquitetura colonial, neoclássica e romântica no Rio de Janeiro. Rio de Janeiro: Casa da Palavra, 2000.<br></br>SUMMERSON, John. A linguagem clássica da arquitetura. São Paulo: WMF Martins Fontes, 2009"



},"color":"rgb(255,102,15)","size":10.0},{"label":"Carolina Ribeiro Simon","x":572.408447265625,"y":168.79013061523438,"id":"4","attributes":{


"Lattes":"<a href=http://lattes.cnpq.br/8745932573739044  target='_blank'>http://lattes.cnpq.br/8745932573739044 </a>",

"Título":"RELAÇÃO HUMANO-ANIMAL NA VIDA URBANA:  IMAGINÁRIO DA CONTAMINAÇÃO E SUAS IMPLICAÇÕES NA PAISAGEM ",


"Palavras-chave":"zoonoses, paisagem, imaginário, relação humano-animal, urbanismo sanitarista, imageria urbana, experiência de paisagem",


"Resumo":"<br></br>Propõe-se uma investigação que considere as representações e o imaginário relacionados ao combate às contaminações no espaço urbano e suas possíveis interações com os modos pelos quais a paisagem – entendida como “uma imagem da temporalidade infinita” (ASSUNTO, [1973], 2011, p. 361) que se manifesta nas formas dos reinos animal, vegetal e mineral – pode ser sensivelmente reconhecida, entre negações e afloramentos. Dentre as grandes epidemias grafadas na história, parte delas relacionadas às zoonoses (doenças naturalmente transmissíveis entre animais e seres humanos), destaca-se a peste, que no final da Idade Média dizimou um terço da população da Europa. Atualmente, vivenciamos a pandemia do Covid-19, vírus de origem zoonótica. Muitos cientistas e pesquisadores afirmam que as pandemias originárias de zoonoses são um reflexo evidente das intervenções do homem no meio ambiente (QUAMMEN, 2012). O campo empírico localiza-se na cidade de São Paulo, mais especificamente nos arredores do equipamento de saúde pública denominado Centro de Controle de Zoonoses, na planície de inundação do rio Tietê, no bairro de Santana. O recorte temporal da pesquisa abrange o período que vai da primeira metade do século XIX, momento em que se intensifica a preocupação com a saúde pública na pólis, até os dias atuais. Busca-se, na pesquisa proposta, compreender, em uma dimensão simbólica, o processo de transformação da cidade diante da noção de contaminação, com especial atenção aos valores e significados atribuídos ao território das várzeas.",



"Referências":"<br></br>ASSUNTO, Rosario. “A paisagem e a estética” [1973], in SERRÃO, Adriana Veríssimo (org.), Filosofia da paisagem. Uma antologia. Lisboa: Centro de Filosofia da Universidade de Lisboa, 2011.<br></br>QUAMMEN, David. Spillover: animal infections and the next human pandemic. New York: W.W. Norton and Co., 2012."



},"color":"rgb(255,102,15)","size":10.0}],"edges":[{"source":"17","target":"4","id":"291","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"17","target":"18","id":"293","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"7","target":"20","id":"253","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"25","target":"3","id":"320","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"1","target":"22","id":"232","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"13","target":"23","id":"282","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"11","target":"1","id":"269","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"32","target":"18","id":"339","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"25","target":"13","id":"321","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"3","target":"29","id":"238","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"32","target":"31","id":"337","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"20","target":"15","id":"305","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"20","target":"19","id":"303","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"31","target":"18","id":"335","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"6","target":"1","id":"251","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"9","target":"12","id":"263","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"5","target":"8","id":"246","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"6","target":"11","id":"249","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"30","target":"25","id":"327","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"29","target":"13","id":"324","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"2","target":"5","id":"234","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"4","target":"31","id":"244","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"5","target":"10","id":"245","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"13","target":"3","id":"281","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"31","target":"32","id":"333","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"19","target":"15","id":"301","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"9","target":"6","id":"260","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"8","target":"5","id":"257","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"12","target":"1","id":"274","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"3","target":"25","id":"236","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"6","target":"9","id":"248","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"9","target":"22","id":"264","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"4","target":"17","id":"241","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"15","target":"19","id":"288","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"4","target":"18","id":"243","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"1","target":"12","id":"231","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"11","target":"6","id":"268","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"25","target":"23","id":"317","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"2","target":"10","id":"235","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"12","target":"22","id":"277","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"22","target":"12","id":"311","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"31","target":"4","id":"332","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"11","target":"9","id":"270","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"29","target":"3","id":"325","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"19","target":"20","id":"299","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"19","target":"7","id":"302","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"20","target":"14","id":"304","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"22","target":"11","id":"310","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"1","target":"6","id":"228","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"3","target":"30","id":"237","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"18","target":"17","id":"297","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"4","target":"32","id":"242","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"5","target":"2","id":"247","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"12","target":"9","id":"275","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"13","target":"29","id":"280","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"31","target":"17","id":"334","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"13","target":"25","id":"278","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"3","target":"23","id":"240","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"23","target":"13","id":"316","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"15","target":"20","id":"287","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"25","target":"29","id":"319","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"10","target":"8","id":"266","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"1","target":"9","id":"229","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"8","target":"2","id":"259","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"14","target":"19","id":"284","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"12","target":"11","id":"276","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"23","target":"25","id":"312","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"17","target":"31","id":"294","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"32","target":"4","id":"336","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"13","target":"30","id":"279","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"1","target":"11","id":"230","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"19","target":"14","id":"300","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"8","target":"10","id":"258","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"22","target":"6","id":"307","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"11","target":"12","id":"271","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"14","target":"20","id":"283","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"30","target":"13","id":"329","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"29","target":"30","id":"323","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"23","target":"30","id":"313","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"22","target":"9","id":"309","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"23","target":"29","id":"314","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"7","target":"14","id":"256","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"29","target":"25","id":"322","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"9","target":"11","id":"262","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"7","target":"15","id":"255","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"12","target":"6","id":"273","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"6","target":"12","id":"250","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"9","target":"1","id":"261","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"15","target":"14","id":"290","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"18","target":"32","id":"296","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"11","target":"22","id":"272","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"2","target":"8","id":"233","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"6","target":"22","id":"252","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"3","target":"13","id":"239","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"10","target":"5","id":"265","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"32","target":"17","id":"338","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"30","target":"23","id":"331","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"18","target":"4","id":"295","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"18","target":"31","id":"298","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"7","target":"19","id":"254","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"14","target":"7","id":"286","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"20","target":"7","id":"306","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"30","target":"29","id":"328","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"15","target":"7","id":"289","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"22","target":"1","id":"308","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"30","target":"3","id":"330","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"23","target":"3","id":"315","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"14","target":"15","id":"285","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"10","target":"2","id":"267","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"25","target":"30","id":"318","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"29","target":"23","id":"326","attributes":{},"color":"rgb(255,102,15)","size":1.0},{"source":"17","target":"32","id":"292","attributes":{},"color":"rgb(255,102,15)","size":1.0}]}